/* Localizable FileType */
"Localizable FileType" = "Englisch (Vereinigte Staaten)";

/* add favorite */
"add favorite" = "Favorit hinzufügen";

/* Are you sure you want to release the tickets in this cart? */
"Are you sure you want to release the tickets in this cart?" = "Bist du sicher, dass du die Tickets in dieser Bestellung freigeben willst?";

/* Calendar */
"Calendar" = "Kalendar";

/* Cancel */
"Cancel" = "Abbrechen";

/* Checkout */
"Checkout" = "Kasse";

/* Close */
"Close" = "Schließen";

/* Continue */
"Continue" = "Weiter";

/* Done */
"Done" = "Fertig";

/* favorite */
"favorite" = "Favorit";

/* from */
"from" = "von";

/* info */
"info" = "Info";

/* OK */
"OK" = "OK";

/* Open Settings */
"Open Settings" = "Einstellungen öffnen";

/* Release Tickets */
"Release Tickets" = "Tickets freigeben";

/* remove favorite */
"remove favorite" = "Favorit entfernen";

/* Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below. */
"Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below." = "Dieses Event ist leider nicht über die Ticketmaster App verfügbar. Du kannst es in deinem mobilen Webbrowser ansehen, indem du unten auf „Weiter“ tippst.";

/* Sorry, we couldn't find the event you're looking for. */
"Sorry, we couldn't find the event you're looking for." = "Leider konnten wir das von dir gesuchte Event nicht finden.";

/* Sorry, your cart timer expired and we had to release your tickets. Please try again. */
"Sorry, your cart timer expired and we had to release your tickets. Please try again." = "Leider ist der Timer deiner Bestellung abgelaufen und wir mussten deine Tickets freigeben. Bitte versuche es erneut.";

/* Ticket Purchase Expired */
"Ticket Purchase Expired" = "Ticketkauf abgelaufen";
